import React from 'react'
import Footer from '../../Footer/Footer'
import './About.css'

function About() {
  return (
    <>
    <div className="About-container">
    <h1>เกี่ยวกับเรา</h1>
            <span>เเพลตฟอร์มหาติวเตอร์ของเรา ก่อตั้งเมื่อเดือน กรกฏาคม พ.ศ 2566
                เเละเป็นเว็ปไซต์ที่เป็นสื่อกลางที่เชื่อมต่อกันระหว่างผู้ที่การเรียนพิเศษและอาจารย์ที่ต้องการสอนพิเศษทุกท่าน
                โดยให้บริการแก่บุคคลทั่วไปหรือใช้สำหรับองค์กรค์ต่าง ๆ ซึ่งเราจะเป็นจุดศูนย์กลางที่จะรวบรวม อาจารย์ หรือติวเตอร์คุณภาพในทั่วเชียงใหม่
                และต้องกาเรป็นแหล่งรวมการศึกษาของจังหวัด
                เพื่อให้เราและอนาคตของผู้คนในเชียงใหม่เติบโตและพัฒนาไปพร้อมกันในทางที่ดียิ่งขึ้น </span>
    
    </div>
    <Footer />
    </>
    
  )
}

export default About